Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Animated shrinking trail
ar: أثر متقلص متحرك
ca: Rastre animat que s'encongeix
cs: Animovaná zmenšující se stopa
da: Animeret krympende spor
de: Animierte schrumpfende Spur
es: Estela animada menguante
fi: Animoitu kutistuva jälki
fr: Traînée animée rétrécissante
he: שובל מתכווץ מונפש
hu: Animált zsugorodó nyomvonal
it: Scia animata restringente
ja: 縮小アニメーション軌跡
ko: 축소 애니메이션 잔상
nb: Animert krympende spor
nl: Geanimeerd krimpend spoor
pl: Animowany kurczący się ślad
pt_br: Rastro animado encolhendo
pt_pt: Rasto animado a encolher
ro: Urmă animată care se micșorează
sl: Animirana krčeča sled
sv: Animerat krympande spår
uk: Анімований зменшуваний слід
vi: Vệt thu nhỏ chuyển động
zh_hans: 缩小动画拖尾
zh_hant: 縮小動畫拖尾

source: Animated waves below horizon
ar: أمواج متحركة أسفل الأفق
ca: Ones animades sota l'horitzó
cs: Animované vlny pod horizontem
da: Animerede bølger under horisonten
de: Animierte Wellen unterhalb des Horizonts
es: Olas animadas bajo el horizonte
fi: Animoidut aallot horisontin alla
fr: Vagues animées sous l'horizon
he: גלים מונפשים מתחת לאופק
hu: Animált hullámok a horizont alatt
it: Onde animate sotto l'orizzonte
ja: 水平線下のアニメーション波
ko: 수평선 아래의 애니메이션 파도
nb: Animerte bølger under horisonten
nl: Geanimeerde golven onder de horizon
pl: Animowane fale poniżej horyzontu
pt_br: Ondas animadas abaixo do horizonte
pt_pt: Ondas animadas abaixo do horizonte
ro: Valuri animate sub linia orizontului
sl: Animirani valovi pod obzorjem
sv: Animerade vågor under horisonten
uk: Анімовані хвилі під горизонтом
vi: Sóng động phía dưới đường chân trời
zh_hans: 地平线下的动态波浪
zh_hant: 地平線下的動態波浪

source: Animation
ar: الرسوم المتحركة
ca: Animació
cs: Animace
es: Animación
fi: Animaatio
he: אנימציה
hu: Animáció
it: Animazione
ja: アニメーション
ko: 애니메이션
nb: Animasjon
nl: Animatie
pl: Animacja
pt_br: Animação
pt_pt: Animação
ro: Animație
sl: Animacija
sv: Animering
uk: Анімація
vi: Hoạt ảnh
zh_hans: 动画
zh_hant: 動畫

source: Animation duration
ar: مدة الحركة
ca: Durada de l'animació
cs: Délka animace
da: Animationsvarighed
de: Animationsdauer
es: Duración de la animación
fi: Animaation kesto
fr: Durée de l'animation
he: משך ההנפשה
hu: Animáció időtartama
it: Durata dell'animazione
ja: アニメーションの長さ
ko: 애니메이션 지속 시간
nb: Animasjonsvarighet
nl: Animatieduur
pl: Czas trwania animacji
pt_br: Duração da animação
pt_pt: Duração da animação
ro: Durata animației
sl: Trajanje animacije
sv: Animationslängd
uk: Тривалість анімації
vi: Thời lượng hoạt ảnh
zh_hans: 动画时长
zh_hant: 動畫持續時間

source: ANSI Bright
ar: ANSI ساطع
ca: ANSI brillant
cs: ANSI jasné
da: ANSI lys
de: ANSI hell
es: ANSI brillante
fi: ANSI kirkas
fr: ANSI vif
he: ANSI בהיר
hu: ANSI élénk
it: ANSI luminoso
ja: ANSI 明るい色
ko: ANSI 밝은 색상
nb: ANSI lys
nl: ANSI helder
pl: ANSI jasne
pt_br: ANSI brilhante
pt_pt: ANSI brilhante
ro: ANSI strălucitor
sl: ANSI svetlo
sv: ANSI ljus
uk: ANSI яскраві
vi: ANSI sáng
zh_hans: ANSI 亮色
zh_hant: ANSI 亮色

source: ANSI Normal
ar: ANSI عادي
cs: ANSI normální
fi: ANSI normaali
he: ANSI רגיל
hu: ANSI normál
it: ANSI normale
ja: ANSI 通常色
ko: ANSI 일반 색상
nl: ANSI normaal
pl: ANSI normalne
sl: ANSI normalno
uk: ANSI звичайні
vi: ANSI thường
zh_hans: ANSI 普通
zh_hant: ANSI 普通

source: Any user
ar: أي مستخدم
ca: Qualsevol usuari
cs: Libovolný uživatel
da: Enhver bruger
de: Beliebiger Benutzer
es: Cualquier usuario
fi: Mikä tahansa käyttäjä
fr: N'importe quel utilisateur
he: כל משתמש
hu: Bármely felhasználó
it: Qualsiasi utente
ja: 任意のユーザー
ko: 모든 사용자
nb: Enhver bruker
nl: Elke gebruiker
pl: Dowolny użytkownik
pt_br: Qualquer usuário
pt_pt: Qualquer utilizador
ro: Orice utilizator
sl: Kateri koli uporabnik
sv: Vilken användare som helst
uk: Будь-який користувач
vi: Bất kỳ người dùng nào
zh_hans: 任意用户
zh_hant: 任何使用者

source: AP
ar: نقطة وصول

source: AP Name
ar: اسم AP
ca: Nom de l'AP
cs: Název AP
da: AP-navn
es: Nombre del AP
fi: AP-nimi
fr: Nom de l'AP
he: שם AP
hu: AP neve
it: Nome AP
ja: AP名
ko: AP 이름
nb: AP-navn
nl: AP-naam
pl: Nazwa AP
pt_br: Nome do AP
pt_pt: Nome do AP
ro: Nume AP
sl: Ime AP
sv: AP-namn
uk: Назва AP
vi: Tên AP
zh_hans: AP 名称
zh_hant: AP 名稱

source: AP Name (required)
ar: اسم AP (مطلوب)
ca: Nom de l'AP (obligatori)
cs: Název AP (povinný)
da: AP-navn (påkrævet)
de: AP-Name (erforderlich)
es: Nombre del AP (obligatorio)
fi: AP-nimi (pakollinen)
fr: Nom de l'AP (obligatoire)
he: שם AP (חובה)
hu: AP neve (kötelező)
it: Nome AP (obbligatorio)
ja: AP名（必須）
ko: AP 이름(필수)
nb: AP-navn (obligatorisk)
nl: AP-naam (vereist)
pl: Nazwa AP (wymagana)
pt_br: Nome do AP (obrigatório)
pt_pt: Nome do AP (obrigatório)
ro: Nume AP (obligatoriu)
sl: Ime AP (zahtevano)
sv: AP-namn (obligatoriskt)
uk: Назва AP (обовʼязково)
vi: Tên AP (bắt buộc)
zh_hans: AP 名称（必填）
zh_hant: AP 名稱（必填）

source: API Format
ar: صيغة API
ca: Format d'API
cs: Formát API
es: Formato de API
fi: API-muoto
fr: Format d'API
he: תבנית API
hu: API-formátum
it: Formato API
ja: APIフォーマット
ko: API 형식
nl: API-formaat
pl: Format API
pt_br: Formato da API
pt_pt: Formato da API
ro: Format API
uk: Формат API
vi: Định dạng API
zh_hans: API 格式
zh_hant: API 格式

source: API Key
ar: مفتاح API
ca: Clau d'API
cs: API klíč
da: API-nøgle
de: API-Schlüssel
es: Clave de API
fi: API-avain
fr: Clé API
he: מפתח API
hu: API-kulcs
it: Chiave API
ja: APIキー
ko: API 키
nb: API-nøkkel
nl: API-sleutel
pl: Klucz API
pt_br: Chave da API
pt_pt: Chave da API
ro: Cheie API
sl: API-ključ
sv: API-nyckel
uk: Ключ API
vi: Khóa API
zh_hans: API 密钥
zh_hant: API 金鑰

source: API key already saved. Leave blank to keep existing key.
ar: مفتاح API محفوظ بالفعل. اتركه فارغاً للاحتفاظ بالمفتاح الحالي.
ca: Clau d'API ja desada. Deixeu-ho en blanc per conservar la clau existent.
cs: API klíč je již uložen. Ponechte prázdné pro zachování stávajícího klíče.
da: API-nøgle allerede gemt. Lad feltet stå tomt for at beholde den eksisterende nøgle.
de: API-Schlüssel bereits gespeichert. Leer lassen, um den vorhandenen Schlüssel beizubehalten.
es: Clave de API ya guardada. Deje en blanco para conservar la clave existente.
fi: API-avain on jo tallennettu. Jätä tyhjäksi säilyttääksesi nykyisen avaimen.
fr: Clé API déjà enregistrée. Laissez vide pour conserver la clé existante.
he: מפתח API כבר נשמר. השאר ריק כדי לשמור על המפתח הקיים.
hu: Az API-kulcs már mentve van. Hagyja üresen a meglévő kulcs megtartásához.
it: Chiave API già salvata. Lasciare vuoto per mantenere la chiave esistente.
ja: APIキーは保存済みです。既存のキーを維持するには空欄のままにしてください。
ko: API 키가 이미 저장되어 있습니다. 기존 키를 유지하려면 비워 두십시오.
nb: API-nøkkel allerede lagret. La feltet stå tomt for å beholde eksisterende nøkkel.
nl: API-sleutel is al opgeslagen. Laat leeg om de bestaande sleutel te behouden.
pl: Klucz API już zapisany. Pozostaw puste, aby zachować istniejący klucz.
pt_br: Chave da API já salva. Deixe em branco para manter a chave existente.
pt_pt: Chave da API já guardada. Deixe em branco para manter a chave existente.
ro: Cheia API este deja salvată. Lăsați gol pentru a păstra cheia existentă.
sl: API-ključ je že shranjen. Pustite prazno, da obdržite obstoječi ključ.
sv: API-nyckel redan sparad. Lämna tomt för att behålla befintlig nyckel.
uk: Ключ API вже збережено. Залиште порожнім, щоб зберегти наявний ключ.
vi: Khóa API đã được lưu. Để trống để giữ nguyên khóa hiện có.
zh_hans: API 密钥已保存。留空以保留现有密钥。
zh_hant: API 金鑰已儲存。留空以保留現有金鑰。

source: API key configured
ar: تم إعداد مفتاح API
ca: Clau d'API configurada
cs: API klíč nakonfigurován
da: API-nøgle konfigureret
de: API-Schlüssel konfiguriert
es: Clave de API configurada
fi: API-avain määritetty
fr: Clé API configurée
he: מפתח API מוגדר
hu: API-kulcs konfigurálva
it: Chiave API configurata
ja: APIキー設定済み
ko: API 키 구성됨
nb: API-nøkkel konfigurert
nl: API-sleutel geconfigureerd
pl: Klucz API skonfigurowany
pt_br: Chave da API configurada
pt_pt: Chave da API configurada
ro: Cheie API configurată
sl: API-ključ konfiguriran
sv: API-nyckel konfigurerad
uk: Ключ API налаштовано
vi: Khóa API đã cấu hình
zh_hans: API 密钥已配置
zh_hant: API 金鑰已設定

source: API key required
ar: مفتاح API مطلوب
ca: Cal una clau d'API
cs: Vyžadován API klíč
da: API-nøgle påkrævet
de: API-Schlüssel erforderlich
es: Clave de API requerida
fi: API-avain vaaditaan
fr: Clé API requise
he: נדרש מפתח API
hu: API-kulcs szükséges
it: Chiave API richiesta
ja: APIキーが必要です
ko: API 키 필요
nb: API-nøkkel påkrevd
nl: API-sleutel vereist
pl: Wymagany klucz API
pt_br: Chave da API obrigatória
pt_pt: Chave da API obrigatória
ro: Cheie API necesară
sl: API-ključ zahtevan
sv: API-nyckel krävs
uk: Потрібен ключ API
vi: Yêu cầu khóa API
zh_hans: 需要 API 密钥
zh_hant: 需要 API 金鑰

source: API key saved in Keychain
ar: تم حفظ مفتاح API في Keychain
ca: Clau d'API desada al Keychain
cs: API klíč uložen v Klíčence
da: API-nøgle gemt i Keychain
de: API-Schlüssel im Schlüsselbund gespeichert
es: Clave de API guardada en el llavero
fi: API-avain tallennettu Keychainiin
fr: Clé API enregistrée dans le trousseau
he: מפתח API נשמר ב-Keychain
hu: API-kulcs mentve a Keychain-ben
it: Chiave API salvata nel Portachiavi
ja: APIキーをキーチェーンに保存済み
ko: API 키가 키체인에 저장됨
nb: API-nøkkel lagret i nøkkelring
nl: API-sleutel opgeslagen in Keychain
pl: Klucz API zapisany w Keychain
pt_br: Chave da API salva no Keychain
pt_pt: Chave da API guardada no Keychain
ro: Cheie API salvată în Keychain
sl: API-ključ shranjen v Keychain
sv: API-nyckel sparad i nyckelringen
uk: Ключ API збережено у Keychain
vi: Khóa API đã lưu trong Keychain
zh_hans: API 密钥已保存到钥匙串
zh_hant: API 金鑰已儲存到鑰匙圈

source: API Settings
ar: إعدادات API
ca: Configuració de l'API
cs: Nastavení API
da: API-indstillinger
de: API-Einstellungen
es: Ajustes de API
fi: API-asetukset
fr: Paramètres API
he: הגדרות API
hu: API-beállítások
it: Impostazioni API
ja: API設定
ko: API 설정
nb: API-innstillinger
nl: API-instellingen
pl: Ustawienia API
pt_br: Configurações da API
pt_pt: Definições da API
ro: Setări API
sl: API-nastavitve
sv: API-inställningar
uk: Налаштування API
vi: Cài đặt API
zh_hans: API 设置
zh_hant: API 設定

source: App
ar: تطبيق
cs: Aplikace
fi: Sovellus
fr: Application
he: אפליקציה
hu: Alkalmazás
ja: アプリ
ko: 앱
pl: Aplikacja
ro: Aplicație
sl: Aplikacija
uk: Програма
vi: Ứng dụng

source: App group container is unavailable
ar: حاوية مجموعة التطبيقات غير متوفرة
ca: El contenidor del grup d'aplicacions no està disponible
cs: Kontejner skupiny aplikací není k dispozici
da: App-gruppens beholder er ikke tilgængelig
de: App-Gruppen-Container ist nicht verfügbar
es: El contenedor del grupo de apps no está disponible
fi: Sovellusryhmän säilö ei ole käytettävissä
fr: Le conteneur du groupe d'apps n'est pas disponible
he: מכל קבוצת האפליקציות אינו זמין
hu: Az alkalmazáscsoport tárolója nem érhető el
it: Il contenitore del gruppo di app non è disponibile
ja: App グループのコンテナを利用できません
ko: 앱 그룹 컨테이너를 사용할 수 없습니다
nb: Appgruppebeholderen er utilgjengelig
nl: App-groepcontainer is niet beschikbaar
pl: Kontener grupy aplikacji jest niedostępny
pt_br: O contêiner do grupo de apps está indisponível
pt_pt: O contentor do grupo de apps não está disponível
ro: Containerul grupului de aplicații nu este disponibil
sl: Vsebnik skupine aplikacij ni na voljo
sv: Appgruppens behållare är inte tillgänglig
uk: Контейнер групи застосунків недоступний
vi: Vùng chứa nhóm ứng dụng không khả dụng
zh_hans: 应用群组容器不可用
zh_hant: App 群組容器無法使用

source: App Icon
ar: أيقونة التطبيق
ca: Icona de l'app
cs: Ikona aplikace
da: App-symbol
de: App-Symbol
es: Icono de la app
fi: Appin kuvake
fr: Icône de l'app
he: סמל היישום
hu: Appikon
it: Icona dell'app
ja: アプリアイコン
ko: 앱 아이콘
nb: App-symbol
nl: App-symbool
pl: Ikona aplikacji
pt_br: Ícone do app
pt_pt: Ícone da app
ro: Pictogramă aplicație
sl: Ikona aplikacije
sv: Appsymbol
uk: Значок програми
vi: Biểu tượng ứng dụng
zh_hans: 应用图标
zh_hant: App 圖像

source: App icons aren't supported on this device.
ar: أيقونات التطبيق غير مدعومة على هذا الجهاز.
ca: Aquest dispositiu no admet icones de l'app.
cs: Ikony aplikace nejsou na tomto zařízení podporovány.
da: App-symboler understøttes ikke på denne enhed.
de: App-Symbole werden auf diesem Gerät nicht unterstützt.
es: Los iconos de la app no son compatibles con este dispositivo.
fi: Sovelluskuvakkeita ei tueta tällä laitteella.
fr: Les icônes d'app ne sont pas prises en charge sur cet appareil.
he: סמלי אפליקציה אינם נתמכים במכשיר זה.
hu: Az alkalmazásikonok nem támogatottak ezen az eszközön.
it: Le icone dell'app non sono supportate su questo dispositivo.
ja: このデバイスではアプリアイコンに対応していません。
ko: 이 기기에서는 앱 아이콘이 지원되지 않습니다.
nb: App-symboler støttes ikke på denne enheten.
nl: App-symbolen worden op dit toestel niet ondersteund.
pl: Ikony aplikacji nie są obsługiwane na tym urządzeniu.
pt_br: Os ícones do app não são suportados neste dispositivo.
pt_pt: Os ícones da app não são suportados neste dispositivo.
ro: Pictogramele aplicației nu sunt acceptate pe acest dispozitiv.
sl: Ikone aplikacije v tej napravi niso podprte.
sv: Appsymboler stöds inte på den här enheten.
uk: Іконки програми не підтримуються на цьому пристрої.
vi: Thiết bị này không hỗ trợ biểu tượng ứng dụng.
zh_hans: 此设备不支持应用图标。
zh_hant: 此裝置不支援 App 圖示。

source: App Lifecycle
ar: دورة حياة التطبيق
ca: Cicle de vida de l'app
cs: Životní cyklus aplikace
da: App-livscyklus
de: App-Lebenszyklus
es: Ciclo de vida de la app
fi: Sovelluksen elinkaari
fr: Cycle de vie de l'app
he: מחזור חיי האפליקציה
hu: Alkalmazás életciklusa
it: Ciclo di vita dell'app
ja: アプリのライフサイクル
ko: 앱 라이프사이클
nb: App-livssyklus
nl: App-levenscyclus
pl: Cykl życia aplikacji
pt_br: Ciclo de Vida do App
pt_pt: Ciclo de vida da app
ro: Ciclul de viață al aplicației
sl: Življenjski cikel aplikacije
sv: Appens livscykel
uk: Життєвий цикл застосунку
vi: Vòng đời ứng dụng
zh_hans: 应用生命周期
zh_hant: 應用程式生命週期

source: App Settings
ar: إعدادات التطبيق
ca: Configuració de l'app
cs: Nastavení aplikace
da: Appindstillinger
de: App-Einstellungen
es: Ajustes de la app
fi: Sovellusasetukset
fr: Réglages de l'app
he: הגדרות האפליקציה
hu: Alkalmazásbeállítások
it: Impostazioni app
ja: アプリ設定
ko: 앱 설정
nb: Appinnstillinger
nl: App-instellingen
pl: Ustawienia aplikacji
pt_br: Configurações do App
pt_pt: Definições da App
ro: Setări aplicație
sl: Nastavitve aplikacije
sv: Appinställningar
uk: Налаштування програми
vi: Cài đặt ứng dụng
zh_hans: App 设置
zh_hant: App 設定

source: App Tabs
ar: علامات تبويب التطبيق
ca: Pestanyes de l’app
cs: Karty aplikace
da: App-faner
es: Pestañas de la app
fi: Sovelluksen välilehdet
fr: Onglets de l’app
he: לשוניות האפליקציה
hu: App lapok
it: Schede dell’app
ja: アプリのタブ
ko: 앱 탭
nb: App-faner
pl: Karty aplikacji
pt_br: Abas do app
pt_pt: Separadores da app
ro: File aplicație
sl: Zavihki aplikacije
sv: App-flikar
uk: Вкладки програми
vi: Tab ứng dụng
zh_hans: App 标签页
zh_hant: App 分頁

source: App Version
ar: إصدار التطبيق
ca: Versió de l'app
cs: Verze aplikace
es: Versión de la app
fi: Sovellusversio
fr: Version de l'app
he: גרסת האפליקציה
hu: Alkalmazás verziója
it: Versione app
ja: アプリバージョン
ko: 앱 버전
nb: Appversjon
nl: Appversie
pl: Wersja aplikacji
pt_br: Versão do app
pt_pt: Versão da app
ro: Versiunea aplicației
sl: Različica aplikacije
uk: Версія додатку
vi: Phiên bản ứng dụng
zh_hans: 应用版本
zh_hant: App 版本

source: Appearance
ar: المظهر
ca: Aparença
cs: Vzhled
da: Udseende
de: Erscheinungsbild
es: Apariencia
fi: Ulkoasu
fr: Apparence
he: מראה
hu: Megjelenés
it: Aspetto
ja: 外観
ko: 외관
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ro: Aspect
sl: Videz
sv: Utseende
uk: Зовнішній вигляд
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Appearance Mode
ar: وضع المظهر
ca: Mode d'aparença
cs: Režim vzhledu
da: Udseendetilstand
de: Erscheinungsmodus
es: Modo de apariencia
fi: Ulkoasutila
fr: Mode d'apparence
he: מצב מראה
hu: Megjelenési mód
it: Modalità aspetto
ja: 外観モード
ko: 외관 모드
nb: Utseendemodus
nl: Weergavemodus
pl: Tryb wyglądu
pt_br: Modo de Aparência
pt_pt: Modo de Aparência
ro: Mod de aspect
sl: Način videza
sv: Utseendeläge
uk: Режим зовнішнього вигляду
vi: Chế độ giao diện
zh_hans: 外观模式
zh_hant: 外觀模式

source: Appears on the OpenPGP key as `Name <email>` (what the remote shows when verifying signatures).
ar: يظهر على مفتاح OpenPGP بالشكل `Name <email>` (ما يعرضه الجهاز البعيد عند التحقق من التوقيعات).
ca: Apareix a la clau OpenPGP com a `Name <email>` (el que mostra el remot quan verifica signatures).
cs: Na klíči OpenPGP se zobrazí jako `Name <email>` (to, co ukáže vzdálený stroj při ověřování podpisů).
da: Vises på OpenPGP-nøglen som `Name <email>` (det, fjernsystemet viser, når det verificerer signaturer).
de: Erscheint auf dem OpenPGP-Schlüssel als `Name <email>` (das, was die Gegenstelle beim Prüfen von Signaturen anzeigt).
es: Aparece en la clave OpenPGP como `Name <email>` (lo que el remoto muestra al verificar firmas).
fi: Näkyy OpenPGP-avaimessa muodossa `Name <email>` (mitä etäkone näyttää tarkistaessaan allekirjoituksia).
fr: Apparaît sur la clé OpenPGP sous la forme `Name <email>` (ce que la machine distante affiche lors de la vérification des signatures).
he: מופיע במפתח ה-OpenPGP בתור `Name <email>` (מה שהמארח המרוחק מציג בעת אימות חתימות).
hu: Az OpenPGP kulcson `Name <email>` formában jelenik meg (ezt mutatja a távoli gép az aláírások ellenőrzésekor).
it: Appare sulla chiave OpenPGP come `Name <email>` (ciò che il remoto mostra durante la verifica delle firme).
ja: OpenPGPキーには`Name <email>`として表示されます(リモートが署名を検証する際に表示される内容)。
ko: OpenPGP 키에 `Name <email>` 형식으로 표시됩니다 (원격에서 서명을 확인할 때 보이는 내용).
nb: Vises på OpenPGP-nøkkelen som `Name <email>` (det fjernverten viser ved verifisering av signaturer).
nl: Verschijnt op de OpenPGP-sleutel als `Name <email>` (wat de externe host toont bij het verifiëren van handtekeningen).
pl: Pojawia się na kluczu OpenPGP jako `Name <email>` (to, co zdalny host wyświetla podczas weryfikacji podpisów).
pt_br: Aparece na chave OpenPGP como `Name <email>` (o que o remoto mostra ao verificar assinaturas).
pt_pt: Aparece na chave OpenPGP como `Name <email>` (o que o remoto mostra ao verificar assinaturas).
ro: Apare pe cheia OpenPGP ca `Name <email>` (ceea ce afișează sistemul la distanță la verificarea semnăturilor).
sl: Na ključu OpenPGP se prikaže kot `Name <email>` (kar oddaljeni gostitelj prikaže ob preverjanju podpisov).
sv: Visas på OpenPGP-nyckeln som `Name <email>` (det som fjärren visar vid signaturverifiering).
uk: Відображається на ключі OpenPGP як `Name <email>` (те, що показує віддалена сторона під час перевірки підписів).
vi: Hiển thị trên khóa OpenPGP dưới dạng `Name <email>` (những gì máy từ xa hiển thị khi xác minh chữ ký).
zh_hans: 在 OpenPGP 密钥上显示为 `Name <email>`（远程在验证签名时所显示的内容）。
zh_hant: 在 OpenPGP 金鑰上顯示為 `Name <email>`（遠端在驗證簽章時所顯示的內容）。

source: Appears on the OpenPGP key as `Name <email>` and is what the remote will display when verifying signatures.
ar: يظهر على مفتاح OpenPGP بالشكل `Name <email>` وهو ما يعرضه الجهاز البعيد عند التحقق من التوقيعات.
ca: Apareix a la clau OpenPGP com a `Name <email>` i és el que mostrarà el remot quan verifiqui signatures.
cs: Na klíči OpenPGP se zobrazí jako `Name <email>` a je to, co vzdálený stroj zobrazí při ověřování podpisů.
da: Vises på OpenPGP-nøglen som `Name <email>` og er det, fjernsystemet vil vise, når det verificerer signaturer.
de: Erscheint auf dem OpenPGP-Schlüssel als `Name <email>` und ist das, was die Gegenstelle beim Prüfen von Signaturen anzeigt.
es: Aparece en la clave OpenPGP como `Name <email>` y es lo que el remoto mostrará al verificar firmas.
fi: Näkyy OpenPGP-avaimessa muodossa `Name <email>` ja on se, mitä etäkone näyttää tarkistaessaan allekirjoituksia.
fr: Apparaît sur la clé OpenPGP sous la forme `Name <email>` et c'est ce que la machine distante affichera lors de la vérification des signatures.
he: מופיע במפתח ה-OpenPGP בתור `Name <email>` ומה שהמארח המרוחק יציג בעת אימות חתימות.
hu: Az OpenPGP kulcson `Name <email>` formában jelenik meg, és ezt mutatja majd a távoli gép az aláírások ellenőrzésekor.
it: Appare sulla chiave OpenPGP come `Name <email>` ed è ciò che il remoto mostrerà durante la verifica delle firme.
ja: OpenPGPキーには`Name <email>`として表示され、リモートが署名を検証する際に表示される内容になります。
ko: OpenPGP 키에 `Name <email>` 형식으로 표시되며, 원격에서 서명을 확인할 때 보이는 내용입니다.
nb: Vises på OpenPGP-nøkkelen som `Name <email>` og er det fjernverten viser ved verifisering av signaturer.
nl: Verschijnt op de OpenPGP-sleutel als `Name <email>` en is wat de externe host toont bij het verifiëren van handtekeningen.
pl: Pojawia się na kluczu OpenPGP jako `Name <email>` i jest tym, co zdalny host wyświetli podczas weryfikacji podpisów.
pt_br: Aparece na chave OpenPGP como `Name <email>` e é o que o remoto exibirá ao verificar assinaturas.
pt_pt: Aparece na chave OpenPGP como `Name <email>` e é o que o remoto irá apresentar ao verificar assinaturas.
ro: Apare pe cheia OpenPGP ca `Name <email>` și este ceea ce va afișa sistemul la distanță la verificarea semnăturilor.
sl: Na ključu OpenPGP se prikaže kot `Name <email>` in je tisto, kar bo oddaljeni gostitelj prikazal ob preverjanju podpisov.
sv: Visas på OpenPGP-nyckeln som `Name <email>` och är det som fjärren visar vid signaturverifiering.
uk: Відображається на ключі OpenPGP як `Name <email>` і саме це показуватиме віддалена сторона під час перевірки підписів.
vi: Hiển thị trên khóa OpenPGP dưới dạng `Name <email>` và là những gì máy từ xa sẽ hiển thị khi xác minh chữ ký.
zh_hans: 在 OpenPGP 密钥上显示为 `Name <email>`，也是远程在验证签名时显示的内容。
zh_hant: 在 OpenPGP 金鑰上顯示為 `Name <email>`，也是遠端在驗證簽章時顯示的內容。

source: Appends new keys to authorized_keys with correct permissions
ar: يُلحق المفاتيح الجديدة بملف authorized_keys مع الأذونات الصحيحة
ca: Afegeix les claus noves a authorized_keys amb els permisos correctes
cs: Připojí nové klíče do authorized_keys se správnými oprávněními
da: Tilføjer nye nøgler til authorized_keys med korrekte tilladelser
de: Fügt neue Schlüssel mit korrekten Berechtigungen zu authorized_keys hinzu
es: Añade nuevas claves a authorized_keys con los permisos correctos
fi: Lisää uudet avaimet authorized_keys-tiedostoon oikeilla käyttöoikeuksilla
fr: Ajoute de nouvelles clés à authorized_keys avec les permissions correctes
he: מוסיף מפתחות חדשים ל-authorized_keys עם הרשאות נכונות
hu: Új kulcsokat fűz az authorized_keys fájlhoz a megfelelő jogosultságokkal
it: Aggiunge nuove chiavi a authorized_keys con i permessi corretti
ja: 新しい鍵を正しいパーミッションで authorized_keys に追加します
ko: 올바른 권한으로 authorized_keys에 새 키를 추가합니다
nb: Legger til nye nøkler i authorized_keys med riktige tillatelser
nl: Voegt nieuwe sleutels toe aan authorized_keys met de juiste rechten
pl: Dodaje nowe klucze do authorized_keys z poprawnymi uprawnieniami
pt_br: Adiciona novas chaves ao authorized_keys com permissões corretas
pt_pt: Adiciona novas chaves ao authorized_keys com permissões corretas
ro: Adaugă chei noi la authorized_keys cu permisiunile corecte
sl: Doda nove ključe v authorized_keys s pravilnimi dovoljenji
sv: Lägger till nya nycklar i authorized_keys med korrekta behörigheter
uk: Додає нові ключі до authorized_keys з правильними дозволами
vi: Thêm khóa mới vào authorized_keys với quyền chính xác
zh_hans: 将新密钥追加到 authorized_keys 并设置正确的权限
zh_hant: 將新金鑰附加到 authorized_keys 並設定正確的權限

source: Apple system binary
ar: ملف نظام Apple التنفيذي
ca: Binari del sistema Apple
cs: Systémový binární soubor Apple
da: Apple-systembinær fil
de: Apple-Systemprogramm
es: Binario del sistema Apple
fi: Applen järjestelmäbinääri
fr: Binaire système Apple
he: קובץ מערכת של Apple
hu: Apple rendszerbináris
it: Binario di sistema Apple
ja: Appleのシステムバイナリ
ko: Apple 시스템 바이너리
nb: Apple-systembinærfil
nl: Apple-systeembinary
pl: Systemowy plik binarny Apple
pt_br: Binário do sistema Apple
pt_pt: Binário de sistema Apple
ro: Binar de sistem Apple
sl: Sistemska binarna datoteka Apple
sv: Apple-systembinär
uk: Системний бінарний файл Apple
vi: Tệp nhị phân hệ thống Apple
zh_hans: Apple 系统二进制文件
zh_hant: Apple 系統二進位檔
